
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Download";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Rimuovi tutti i download terminati";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Svuota Download";
